[Translator]
Name=oktopal <oktopal@hotmail.com>#13#10TBO <Thomas@Bokeloh.de>


[frmMain]
mnuFindTarget.Caption=Bereich &auswählen...
mnuPrimaryMonitor.Caption=&Hauptbildschirm
mnuSecondaryMonitor.Caption=&Zweiter Bildschirm
mnuRecordScreen.Caption=&Ganzer Bildschirm
mnuISOMPEG1standard.Caption=ISO MPEG-&1 Standard (.AVI)
mnuISOMPEG2standard.Caption=ISO MPEG-&2 Standard (.AVI)
mnuISOMPEG4standard.Caption=ISO MPEG-&4 Standard (.AVI)
mnuXvid.Caption=ISO MPEG-4 &Xvid (.AVI)
mnuOpenDivx.Caption=ISO MPEG-4 &OpenDivX (.AVI)
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 &Part 2 (.AVI)
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 P&art 3 (.AVI)
mnuFlashVideo.Caption=&Flash Video (.FLV)
mnuISOMPEG4standardMP4.Caption=ISO &MPEG-4 Standard (.MP4)
mnuAppleQuickTime.Caption=Apple &QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 &Transport Stream (.TS)
mnuMPEG2PSformat.Caption=MPEG-2 &Program Stream (.VOB)
mnuVFWCodec.Caption=&Externe Codecs... (.AVI)
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 Part &3 (.WMV)
mnuISOWMV2.Caption=Windows Media Video &8 (.WMV)
ActionManager.Categorys.&Mode=&Modus
ActionManager.Categorys.&Tools=&Werkzeuge
ActionManager.Categorys.&Help=&Hilfe
mnuSettings.Caption=Ein&stellungen...
mnuAbout.Caption=Ü&ber...
mnuMP3AudioCodec.Caption=MPEG Audio Layer 3 (.MP3)
mnuWMAAudioCodec.Caption=Windows Media &Audio 2 (.WMA)
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=&Bildschirm und Ton aufnehmen
mnuRecordingOnlyAudio.Caption=Nur &Ton aufnehmen
mnuRecordingTheGame.Caption=&Spiel aufnehmen
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware Encoder Einstellungen...
mnuAudioCodecsSettings.Caption=Audio-Codecs Einstellungen...
mnuCustomSize.Caption=&Größe anpassen...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Registrieren...
mnuBuy.Caption=&Kaufen...
ActionManager.Categorys.&Register=&Registrieren
mnuAddRecordingArea.Caption=Aufnahmebereich hinzufügen...
mnuEditRecordingAreaList.Caption=Bearbeiten Sie die Aufnahmebereichsliste...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&App beenden
mnuAutoSelectCodec.Caption=Automatische Auswahl
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Über(&A)
btnVideoConfiguration.Caption=Einstellungen(&S)
lblFPS.Caption=FPS:
gbxVideo.Caption=Video
chkAudio.Caption=Audiogeräte-Einstellungen
lblAudioDrive.Caption=&Gerät:
lblChannel.Caption=Kana&l:
lblSampleRate.Caption=Sam&plingrate:
lblQuality.Caption=Qualität:
chkRecordCursor.Caption=Maus&zeiger miteinbeziehen
chkBalanceReposition.Caption=Beim Verschieben des Aufnahmeausschnitts das Hauptfenster ebenfalls verschieben.
gbxHotkeySettings.Caption=Hotkey-Einstellungen
chkRecordHotkey.Caption=Aufnahme:
chkPauseHotkey.Caption=Pause:
chkCaptureHotkey.Caption=Bild:
chkFindTargetHotkey.Caption=Bereich:
lbledtOutputPath.Caption=Ausgabepfad:
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
Caption=Einstellungen
lblMin.Caption=Minute
lblSecond.Caption=Sekunde
lblAfterCompletion.Caption=Nach Fertigstellung
gbxRservationRecord.Caption=Zeitlimite für die Aufnahme
chkRecordingTimeLimite.Caption=Laufzeit
gbxLanguage.Caption=Spracheinstellung
lblLanguage.Caption=Sprache:
lblVideoBitrate.Caption=Bitrate:
lblAudioBitrate.Caption=Bitrate:
gbxVideoEncoding.Caption=&Video
gbxAudioEncoding.Caption=Au&dio
btnRestoreDefaultSettings.Caption=&Standardeinstellungen
lblCaptureFormat.Caption=Dateiformat für die Bilderfassung:
lblUsingMultiCore.Caption=Multicore
gbxMouseEffect.Caption=Mauszeiger-Effekt
chkEnabledMouseEffect.Caption=Effekt &verwenden
lblMouseEffectColor.Caption=Farbe
lblMouseEffectSize.Caption=Größe
gbxTimeLimitSettings.Caption=Aktion nach der Fertigstellung
rbTimeLimitDoNothing.Caption=Nichts &tun
rbTimeLimitStartNewRecording.Caption=&Neue Aufnahme starten
rbTimeLimitExitProgram.Caption=Programm be&enden
rbTimeLimitShutdown.Caption=&Computer ausschalten
gbxWatermarkSettings.Caption=Wasserzeichen in Video einfügen
chkUseWatermark.Caption=Wasserzeichen &verwenden
lbledtWatermakrImagePath.Caption=Bild&datei:
lblOpacity.Caption=Deckkraft:
gbxWatermarkImagePosition.Caption=Posi&tion
lblVideoQuality.Caption=Qualität:
lblEncoderThreadCount.Caption=Anzahl Threads:
chkShowFPSOverlay.Caption=Zeige FPS-Überlagerung
gbxGameRecording.Caption=Spielaufnahme
lblColorConversionQuality.Caption=Farbkonvertierungsqualität : 
pmnuPrefixDateTime.Caption=Präfix + Datum + Zeit
pmnuProgramNameDateTime.Caption=Programmname + Datum + Zeit
pmnuUserIDDateTime.Caption=UserID + Datum + Zeit
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Datum + Zeit
pmnuPrefixLocalizationDateNumber.Caption=Präfix + Lokalisierungsdatum + Nummer (#)
pmnuProgramNameLocalizationDateNumber.Caption=Programmname + Lokalisierungsdatum + Nummer (#)
pmnuUserIDLocalizationDateNumber1.Caption=UserID + Lokalisierungsdatum + Nummer (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + Lokalisierungsdatum + Nummer (#)
pmnuPrefixNumber1.Caption=Präfix + Nummer(#)
pmnuPrefixNumber2.Caption=Präfix + Nummer(##)
pmnuPrefixNumber3.Caption=Präfix + Nummer(###)
pmnuProgramNameNumber1.Caption=Programmname + Nummer(#)
pmnuProgramNameNumber2.Caption=Programmname + Nummer(##)
pmnuProgramNameNumber3.Caption=Programmname + Nummer(###)
pmnuNumber1.Caption=Nummer(#)
pmnuNumber2.Caption=Nummer(##)
pmnuNumber3.Caption=Nummer(###)
pmnuHelp.Caption=&Hilfe...
ledtFileName.Caption=Dateiname: 
chkHideDragCursorInRecordingArea.Caption=Verstecke den Cursor im Aufnahmebereich
gbResizeVideo.Caption=Größe ändern
chkResizeVideo.Caption=Größe eines Videos ändern
lblResolution.Caption=Auflösung:
lblResizeQuality.Caption=Qualität: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=Qualität:
gbxGIF.Caption=GIF-Einstellungen
chkGIFIncludeCursor.Caption=Fügen Sie den Cursor ein
chkResizeGIF.Caption=&Größe eines Gifs ändern
lblGIFResolution.Caption=Auflösung:
lblGIFResizeQuality.Caption=Qualität: 
gbResizeGIF.Caption=Größe ändern
rbTimeLimitHibernate.Caption=Ruhe deinen Computer
tsGeneral.Caption=Allgemeines
tsGame.Caption=Spiel
tsResize.Caption=Größe ändern
gbxMicrophone.Caption=Mikrofoneinstellungen
lblMicrophoneInputSource.Caption=Eingabequelle
gbxEncodingSettings.Caption=Codierung
gbxGameRecordingPerformance.Caption=Spielaufnahme
lblStageOfPipeline.Caption=Phase der Pipeline:
lblDecoderResolutionCompatibility.Caption=Kompatibilität der Decoderauflösung:
lblWatermarkLeftRightMargins.Caption=Linke, rechte Ränder
lblWatermarkTopBottomMargin.Caption=Obere, untere Ränder
gbxCalcFPS.Caption=Berechne FPS
lblCalcFPSInterval.Caption=Intervall:
lblCalcFPSMS.Caption=Millisekunde
lblCalcFPSRoundMode.Caption=Rundenmodus:
gbxFPSLimit.Caption=FPS-Limit
chkFPSLimit.Caption=FPS-Limit
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Begrenzen Sie FPS bei der Aufnahme
chkCaptureIncludeCursor.Caption=Fügen Sie den Cursor ein
chkUseCaptureImageWatermark.Caption=Fügen Sie ein Wasserzeichen hinzu, um das Bild aufzunehmen
lblFPSLimitMode.Caption=Modus:
tsMouseLeftClickEffect.Caption=Linksklick-Effekt
tstsMouseRightClickEffect.Caption=Rechtsklick-Effekt
chkMouseLeftClickEffect.Caption=Fügen Sie einen Maus-Linksklick-Effekt hinzu
lblMouseLeftClickEffectStyle.Caption=Stil:
lblMouseLeftClickColor.Caption=Farbe:
lblMouseLeftClickEffectSize.Caption=Größe:
lblMouseLeftClickLineWidth.Caption=Linienbreite:
chkMouseRightClickEffect.Caption=Fügen Sie einen Maus-Rechtsklick-Effekt hinzu
lblMouseRightClickEffectStyle.Caption=Stil:
lblMouseRightClickColor.Caption=Farbe:
lblMouseRightClickEffectSize.Caption=Größe
lblMouseRightClickLineWidth.Caption=Linienbreite:
chkMouseCursorHighlightEffect.Caption=Fügen Sie einen Highlight-Effekt für den Mauszeiger hinzu
lblMouseCursorHighlightEffectColor.Caption=Farbe:
lblMouseCursorHighlightEffectSize.Caption=Größe:
tsMouseCursorHighlightEffect.Caption=Highlight-Effekt
tsMouseCursorSize.Caption=Cursorgröße
chkRecordingAreaAroundTheMouseCursor.Caption=Aufnahmebereich um den Mauszeiger, während der Aufnahme
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Webkamera-Overlay zu Video hinzufügen
lblWebcamList.Caption=Webcam
btnWebcamPreview.Caption=&Vorschau...
btnWebcamSettings.Caption=&Einstellungen...
gbxWebcamPosition.Caption=Position
lblWebcamLeftRightMargins.Caption=Linke, rechte Ränder
lblWebcamTopBottomMarings.Caption=Obere, untere Ränder
lblStartFilenameNumber.Caption=Startnummer unter:
chkHiddenRecordingArea.Caption=Aufnahmebereich ausblenden
tsRecordingArea.Caption=Aufnahmebereich
lblWebcamFormat.Caption=Format:
btnAllReset.Caption=&Zurücksetzen...
chkShowHideFPSHotKey.Caption=Zeige / Verstecke FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Zeige / Verstecke Aufnahmebereich:
gbxScreenRecording.Caption=Bildschirmaufnahme
lblCaptureMethod.Caption=Erfassungsmethode:
chkShowRecordingAreaMiniControl.Caption=Zeige Mini-Kontrolle des Aufnahmebereichs
chkAlwaysOnTop.Caption=&Immer oben
lblFrameRateMode.Caption=Bildrate Modus:
gbxHiddenRecordingArea.Caption=Aufnahmebereich ausblenden
chkAlwaysHideRecordingArea.Caption=Immer verstecken
chkHideRecordingAreaWhenRecording.Caption=Bei der Aufnahme ausblenden
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Ausblenden, wenn eine App minimiert oder ausgeblendet wird
chkUseTrayIcon.Caption=Verwenden Sie das Taskleistensymbol
chkHideAppWhenAppMinimized.Caption=App ausblenden, wenn App minimiert ist
chkHideAppWhenAppStarts.Caption=App ausblenden, wenn App gestartet wird
btnVideoQualityCustom.Caption=Anpassen...

[frmAbout]
btnOK.Caption=&OK
lblDescription.Caption=Nur für den persönlichen Gebrauch (nicht kommerziell)
btnSendReport.Caption=&Fehlerbericht senden...
Caption=Über
tsInformation.Caption=Information
tsLicense.Caption=Lizenzvereinbarung
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Externe Codecs
chkUseVFWCodec.Caption=Externe Codecs &verwenden
btnDownloadCodecs.Caption=Externe Codecs herunterla&den...
btnVideoConfiguration.Caption=Ein&stellungen
btnInformation.Caption=Ü&ber
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
lblVFWAudioCodecs.Caption=Audio codec

[frmRegister]
Caption=Registrierung
ledtEMail.Caption=Email:
ledtSerialNumber.Caption=Ordnungsnummer:
btnOK.Caption=OK(&O)
btnCancel.Caption=Abbrechen(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentifizierung...

[frmSaveToGIFProgress]
Caption=Speichern..
btnCancel.Caption=&Abbrechen

[LanguageString]
Record=Aufnahme
Resume=&Weiter
Pause=&Pause
Encoding=Kodierung
Capture=Bild
Area=Bereich
Resize=Be&reich
Open=Ö&ffnen
Options=Einstellungen
Report=Bericht
Register=Registrieren
Info=Info
Hotkey=Hotkey
Hotkeys=Hotkeys
Save=Ausgabe
Codecs=&Codecs
Timelimit=Zeitlimite
Stop=Be&enden
Confirm=Bestätigen
Version=Version
Language=Sprache
Stereo=Stereo
Mono=Mono
Warning=Warnung
Sound=&Ton
Error=Fehler
Information=Information
Confirm=Bestätigen
&Yes=&Ja
&No=&Nein
&OK=&OK
&Cancel=&Abbrechen
&Abort=&Abbrechen
&Retry=&Wiederholen
&Ignore=&Ignorieren
Effect=Mauszeiger
KeyframeRate=Keyframerate
ModifiedWindowsHostFile=Geänderte Windows Host-Datei gefunden.
StopRecording=Bildschirmaufnahme beenden
StartRecording=Bildschirmaufnahme starten
CaptureScreen=Bildschirm aufnehmen
CopyToClipboard=In Zwischenablage kopieren
PressKeyStopRecording=Drücke %s, um die Aufnahme zu beenden.
RecordingFailed=Aufnahme fehlgeschlagen
CauseAudioSynthesis=Ursache (Audio-Synthese):
Cause=Cause
NotExistDefaultOutputPath=Ausgabepfad existiert nicht. Stellen Sie den Standardausgabepfad ein.
Recording...=Recording
UpdateNewVersion=oCam mit der neusten Version aktualisieren.
SelectAreaToRecord=Aufnahmebereich auswählen
ResizeRecordingArea=Aufnahmebereich ändern
Position=Position
ChangeSettings=Generelle Programmeinstellungen
DisplaySoftwareInformation=Software und Lizenzinformation anzeigen
OpenOutputPath=Ausgabeverzeichnis öffnen
BrowseForFolder=Verzeichnis auswählen
FailedRecordRegisterHotkey=Hotkey für Aufnahme kann nicht registriert werden.
FailedPauseRegisterHotkey=Hotkey für Pause kann nicht registriert werden.
FailedCaptureRegisterHotkey=Hotkey für Bildschirmerfassung kann nicht registriert werden.
FailedRecordAreaRegisterHotkey=Hotkey für die Bestimmung des Aufnahmebereichs kann nicht registriert werden.
PleaseChangeHotkey=Bitte ändern Sie die Hotkey-Einstellungen.
LanguageChanged=Die Spracheinstellung wurde geändert und wird beim nächsten Neustart wirksam.
DownloadCodecs=Codecs im Internet herunterladen
WhenUsedGoodCodecs=Für die Verwendung in oCam stehen Codecs zum Download bereit.
GotoCodecPage=Wollen Sie die Codes-Website öffnen?
DontShowAgain=Nicht &mehr anzeigen
RecordingStarting=Starten...
RecordingStopping=Beenden...
FailedInitWASSoundLibDLL=Die Initialisierung der Soundbibliothek ist fehlgeschlagen. Überprüfe, ob der Windows-Sounddienst läuft.
JPEGQuality=JPEG-Qualität
CompressQuality=Komprimierqualität
LicenseTo=Eingetragen
InvalidSerialNumber=Ungültige Seriennummer
RegisterExpired=Die Seriennummer ist abgelaufen.
ExpiryDate=Verfallsdatum
Days=Tag
Enabled=An
Disabled=Aus
Used=verwenden
NotUsed=nicht verwenden
LowDiskSpace=Auf dem Laufwerk ist nicht genügend Speicherplatz vorhanden.
Watermark=Wasserzeichen
RecordSystemAudio=Tonaufnahmesystem
DoNotRecordMicrophone=Keine Mikrofonaufnahme
DoNotRecordSystemAudio=Keine Systemsounds aufnehmen
UltraHigh=Ultra high
VeryHigh=Sehr hoch
High=Hoch
Medium=Mittel
Low=Niedrig
VeryLow=Sehr Niedrig
Auto=Auto
CantNotLoadImage=Die Bilddatei für das Wasserzeichen konnte nicht geladen werden.
NotFoundTheTargetRecordWindow=Das Zielfenster für die Aufnahme wurde nicht gefunden.
RecordingGame=Spiel
VeryFast=Sehr schnell
Fast=Schnell
Normal=Normal
Slow=Langsam
VerySlow=Sehr langsam
FileName=Dateiname
ConnectionFailed=Die Verbindung zum Server ist fehlgeschlagen.
Congratulations=Herzliche Glückwünsche
SuccessfullyRegistered=Herzliche Glückwünsche! Sie haben sich erfolgreich registriert.
InvalidSerialNumber=Ungültige Seriennummer. Die Seriennummer scheint ungültig zu sein.
InvalidEMailAddress=Ungültige E-Mail-Adresse. Die E-Mail-Adresse scheint ungültig zu sein.
RegisterExpired=Die Seriennummer, die Sie zum Aktivieren dieses Produkts verwendet haben, ist abgelaufen.
InvalidResponseFromServer=Es wurde eine ungültige Antwort vom Server empfangen.
RegisterAleady=Es wurde eine ungültige Antwort vom Server empfangen....
Donate=Spenden
MonitorNotSupportResolution=Monitor unterstützt die Auflösung nicht.
HalfSize=Halbe Grösse
FitWidth=Breite anpassen
FitHeight=Passende Höhe
Custom=Anpassen
GIF=Animiertes GIF
General=Generell
Game=Spiel
Performance=Performance
Input=Eingang
LeftChannel=Linker Kanal
RightChannel=Rechter Kanal
StereoChannel=Stereo-Kanal
3StagPipelineDescription=3-stage pipeline (gute Leistung)
2StagPipelineDescription=2-stage pipeline (normal)
NoPipelineDescription=no pipeline (langsam)
HighPerformance=Hochleistung
HighQuality=Gute Qualität
BlurayDisk=Bluray-Disk
LowLatency=Geringe Wartezeit
HighPerformanceLowLatency=Hohe Leistung und geringe Latenz
HighQualityLowLatency=Hohe Qualität Niedrige Latenz
NvidiaDefault=Nvidia Default
MaximumQuantizer=Maximum Quantizer
MinimumQuantizer=Minimum Quantizer
ConstQuantizerParameter=Const Quantizer Parameter
Main=Main
Baseline=Baseline
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) First GPU
(1)SecondGPU=(1) Second GPU
WidthHeightMultiple16=Width, Height are multiple of 16
WidthMultiple8HeightMultiple4=Width Multiple of 8, Height is multiple of 4
WidthHeightMultiple2=Width, height are multiple of 2
Pixel=Pixel
Round=Round
RoundUp=RoundUp
RoundDown=RoundDown
ConsumingCPUCycles=Consuming CPU cycles
YieldTheCPU=Yield the CPU
AnimationDuration=Animation duration
millisecond=millisecond
Rings=Rings
Star=Star
Star_RandomColor=Star ( RandomColor )
Star_Rotation=Star Rotation
Star_Rotation_RandomColor=Star rotation ( RandomColor )
Opacity=Opacity
SoftEdge=Soft edge
Sec=Sec
CursorSize=Cursor Size
Webcam=Webcam
WebcamVideoSize=Video size
SerialNumberAlreadyRegistered=Die Seriennummer ist bereits registriert.
Close=Schließen
WhenRecording=Bei der Aufnahme
Always=Immer
AutoSelect=Automatische Auswahl
AreSureResetAllSettings=Möchten Sie wirklich alle Einstellungen zurücksetzen?
PleaseEnterRecordingAreaDisplayName=Bitte geben Sie den Namen des Aufnahmebereichs ein.
NoCategory=Keine Kategorie
RecordingAreaCategoryNameExists=Kategoriename existiert.
InvaildRecordingAreaCategoryName=Ungültiger Kategoriename
PleaseEnterRecordingAreaCategoryName=Bitte geben Sie den Namen der Kategorie ein.
Youtube=Youtube
LossLess=lossless
HighPerformanceLossLess=High Performance Lossless
Menu=Menu
ScreenRecording=Bildschirmaufnahme
GameRecording=Spielaufnahme
AudioRecording=Audio Aufnahme
LetsSeeTheGameRecordingManual=Lassen Sie uns das Handbuch zur Spielaufnahme für Anfänger sehen.
DesktopDuplicationAPI=Desktop Duplication API ( schnell )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Das Wasserzeichenbild kann nicht geladen werden.
FrameRateMode_VFR=Variable frame rate ( schnell )
FrameRateMode_CFR=Constant frame rate
SoundRecord=Aufnahme
SecretFolder=SecretFolder
Installed=Eingerichtet
InstallApp=App installieren
AleadyInstall=Die App ist bereits installiert.
FailedRunInstaller=Fehler beim Ausführen der Aktionssoftware.
FailedDownload=Herunterladen fehlgeschlagen.
FailedGetSystemInfo=Fehler beim Abrufen der Systeminformationen.
InvalidInstallFile=Die Download-Datei scheint beschädigt zu sein.
[frmHardwareEncoderSettings]
Caption=Encodereinstellungen
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
lblNvidiaNvencH264Profile.Caption=Profile:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Const Quantizer Parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( High Quality )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264AverageBitRate.Caption=Average Bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaximumQuantizer.Caption=Maximum Quantizer:
lblNvencH264MaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaxBitrate.Caption=Max Bitrate: 
btnNvencH264Default.Caption=&Default
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Profile
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Rate control
lblNvencHEVCConstQP.Caption=Const Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( High Quality )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Low Quality )
btnNvencHEVCDefault.Caption=&Default
lblNvencHEVCAverageBitRate.Caption=Average Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaxBitrate.Caption=Max Bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control
[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Default
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
Caption=Audio codecs settings
lblAACAudioSampleRate.Caption=SampleRate : 
lblMP3AudioSampleRate.Caption=SampleRate : 
lblMP2SampleRate.Caption=SampleRate : 
lblWMASampleRate.Caption=SampleRate : 
lblFlacAudioSampleRate.Caption=SampleRate : 

[frmCustomSize]
Caption=Custom Size
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
gbxCustomSize.Caption=Size

[frmRecordingAreaListEditor]
btnReset.Caption=&Zurücksetzen
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen
mnuAdd.Caption=&Hinzufügen...
mnuEdit.Caption=&Bearbeiten...
mnuDelete.Caption=&Löschen...
mnuInsertSeparator.Caption=&Trennzeichen einfügen...
Caption=Editor für Aufzeichnungsbereichslisten

[frmInputNewCategoryName]
Caption=Neue Kategorie
ledtNewCategoryName.Caption=Geben Sie den Kategorienamen ein:
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen

[frmAddRecordingArea]
Caption=Aufnahmebereich hinzufügen
lblCategorys.Caption=Kategorie:
ledtRecordingAreaDisplayName.Caption=Name des Aufnahmebereichs:
btnNewCategory.Caption=&Neue Kategorie...
btnOK.Caption=&OK
btnCancel.Caption=&Abbrechen

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
